[
  "dataview",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-local-images-plus",
  "obsidian-linter",
  "metaedit",
  "theme-picker",
  "omnisearch",
  "obsidian-enhancing-mindmap",
  "obsidian-excalidraw-plugin",
  "quickadd",
  "obsidian-plantuml",
  "obsidian-meta-bind-plugin",
  "better-search-views",
  "obsidian-copy-block-link",
  "ledger-obsidian",
  "obsidian-icon-folder",
  "image-converter",
  "obsidian-local-rest-api",
  "enhanced-copy",
  "tag-wrangler",
  "obsidian42-brat",
  "terminal",
  "breadcrumbs",
  "periodic-para"
]